/* No comment provided by engineer. */
"- Stick-Wall War -" = "- Stick-Wall War -";

/* No comment provided by engineer. */
"->" = "->";

/* No comment provided by engineer. */
"<-               ->" = "<-               ->";

/* No comment provided by engineer. */
"\"I don't die easy." = "\"I don't die easy.";

/* No comment provided by engineer. */
"Bronze" = "Bronze";

/* No comment provided by engineer. */
"Close" = "Close";

/* No comment provided by engineer. */
"Cypress" = "Cypress";

/* No comment provided by engineer. */
"Diamond" = "Diamond";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"GAME OVER" = "GAME OVER";

/* No comment provided by engineer. */
"Gold" = "Gold";

/* No comment provided by engineer. */
"HIGHSCORE" = "HIGHSCORE";

/* No comment provided by engineer. */
"Home" = "Home";

/* No comment provided by engineer. */
"I'll end the loop!\"" = "I'll end the loop!\"";

/* No comment provided by engineer. */
"I'm a %@ stick! #tetloop" = "I'm a %@ stick! #tetloop";

/* No comment provided by engineer. */
"Iron" = "Iron";

/* No comment provided by engineer. */
"It came from" = "It came from";

/* No comment provided by engineer. */
"Legend" = "Legend";

/* No comment provided by engineer. */
"like endless time..." = "like endless time...";

/* No comment provided by engineer. */
"Loading products..." = "Loading products...";

/* No comment provided by engineer. */
"Longtap" = "Longtap";

/* No comment provided by engineer. */
"Longtap & move" = "Longtap & move";

/* No comment provided by engineer. */
"Mithril" = "Mithril";

/* No comment provided by engineer. */
"New" = "New";

/* No comment provided by engineer. */
"Orichalcum" = "Orichalcum";

/* No comment provided by engineer. */
"out of the blue." = "out of the blue.";

/* No comment provided by engineer. */
"Platinum" = "Platinum";

/* No comment provided by engineer. */
"Purchase %@" = "Purchase %@";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Silver" = "Silver";

/* No comment provided by engineer. */
"Start" = "Start";

/* No comment provided by engineer. */
"Tap" = "Tap";

/* No comment provided by engineer. */
"Tetloop" = "Tetloop";

/* No comment provided by engineer. */
"The seesaw game seems" = "The seesaw game seems";

/* No comment provided by engineer. */
"© 2014 SpriteKit.jp" = "© 2014 SpriteKit.jp";

/* No comment provided by engineer. */
"Sound" = "Sound";

/* No comment provided by engineer. */
"Remove ads" = "Remove ads";

/* No comment provided by engineer. */
"Restore" = "Restore";

/* No comment provided by engineer. */
"Rate" = "Rate this app";

/* No comment provided by engineer. */
"Acknowledgements" = "Acknowledgements";

/* No comment provided by engineer. */
"Purchased" = "Purchased";
